<?php
print '<html><meta http-equiv="Content-Type" content="text/html; charset=utf-8"> ';
include("menu.php");
?>
<h2>Часто возникающие вопросы</h2>
<h4>Процессы/проекты</h4>
<p>Многие путают понятия процесса и проекта. В данном случае мы инвентаризуруем именно процессы.</p>
<p>Ключевое отличия процесса от проекта:</p>
<li>Повторяемость</li>
<li>Четкие границы. Ясно с чего процесс начинается и каким результатом должен завершиться.</li>
<p>Проект:</p>
<li>Результатом проеккта является создание чего-то нового и неповторимого.</li>
<li>Проекты могут быть типовыми, но в любом случае каждый раз создается что-то новое и уникальное.</li>
<p>При этом, в ходе проектной деятельности есть какие-то повторяющиеся проекты (формирование адресной программы, подготовка отчетов, подготовка заявки в бюджет). Эти процессы мы включаем в инвентаризацию.</p>
</ttml>
            